{"id": 1, "text": "臺灣臺東地方法院民事判決108年度重訴字第22號原告吳家玉訴訟代理人吳漢成律師被告施美瑜財團法人一粒麥子社會福利慈善事業基金會法定代理人呂信雄訴訟代理人賴志堅共同訴訟代理人李泰宏律師上列當事人間請求損害賠償事件，原告提起附帶民事訴訟（本院刑事庭107年度交重附民字第3號），經本院刑事庭裁定移送前來，本院於民國109年1月16日言詞辯論終結，判決如下：主文被告應給付原告新臺幣參佰貳拾肆萬捌仟柒佰捌拾柒元，及自民國一○七年五月三日起至清償日止，按週年利率百分之五計算之利息。原告其餘之訴駁回。本判決第一項於原告以新臺幣壹佰零捌萬貳仟玖佰貳拾玖元供擔保後，得假執行。但被告如以新臺幣參佰貳拾肆萬捌仟柒佰捌拾柒元為原告預供擔保，得免為假執行。原告其餘之假執行聲請駁回。事實及理由一、原告主張：①被告施美瑜受僱於被告財團法人一粒麥子社會福利慈善事業基金會（下稱被告一粒麥子基金會）擔任社工，於民國106年5月18日駕駛被告一粒麥子基金會之車牌號碼0000-00號汽車時，在臺東縣○○鄉○○路000號前，因違規迴轉，導致與原告騎乘之車牌號碼000-0000號機車發生車禍事故，造成原告受有右側股骨下端及股骨髁之髁上粉碎性骨折、左側髕骨開放性骨折、左側手部第一掌骨骨折、右側鎖骨骨折等傷害。被告施美瑜因過失導致上開事故，應對原告負侵權行為損害賠償責任，被告一粒麥子基金會為被告王冠崎僱用人，就其受僱人之侵權行為，應依民法第188條規定負連帶賠償責任，原告乃依侵權行為法律關係請求被告連帶給付原告新臺幣（下同）5,817,707元，包含減損之勞動力損失2,831,646元（本院卷第20頁）、增加生活上支出2,142,600元（即醫療費388,600元、復健交通費48萬元、看護費用112萬元，附民卷第103頁）、財物損失50,500元（手機、衣鞋、包包、機車毀損）、慰撫金100萬元。聲明：被告應連帶給付原告5,817,707元，及自起訴狀繕本送達翌日起至清償日止，按週年利率5%計算之利息，暨以供擔保為條件之假執行宣告。二、被告則以：原告騎乘機車未注意車前狀態、車速過快，對於損害之發生、擴大與有過失；醫療費用、看護費用及復健交通費用超出必要範圍部分，不得對被告請求，診斷書僅表示需專人看護6個月，以每月2萬元計算，超過部分乃無必要；慰撫金數額過高。聲明：原告之訴及假執行聲請均駁回，暨以供擔保為條件免為假執行之宣告。三、按「因故意或過失，不法侵害他人之權利者，負損害賠償責任」；「不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力或增加生活上之需要時，應負損害賠償責任」；「不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額」，為民法第184條第1項前段、第193條第1項、第195條第1項關於侵權行為責任損害賠償之規定。又「受僱人因執行職務，不法侵害他人之權利者，由僱用人與行為人連帶負損害賠償責任。但選任受僱人及監督其職務之執行，已盡相當之注意或縱加以相當之注意而仍不免發生損害者，僱用人不負賠償責任。」為民法第188條第1項關於僱用人侵權行為責任之規定。①關於被告施美瑜受雇於被告一粒麥子基金會，駕駛被告一粒麥子基金會之汽車與原告發生上開事故，被告未加爭執，足可認定。②而被告施美瑜於106年5月18日10時10分許，駕駛上開汽車，在臺東縣○○鄉○○路000號前路邊起駛欲迴轉至對向車道時，而自該處路邊起駛迴轉欲違規跨越分向限制線，而原告適騎乘機車自同路段後方行至該處，突見被告施美瑜駕駛汽車違規迴車而占用車道，因閃避不及致機車車頭與汽車左側發生撞擊，原告因此人車倒地，受有上開傷勢等事實，經刑事判決認定在案（臺灣臺東地方檢察署檢察官107年度調偵字第28號起訴書，經本院刑事庭107年度交易字第31號刑事判決所引用），參酌上開刑事程序之資料，足認定車禍事故係因未被告施美瑜駕駛汽車違規迴轉所導致，原告騎車機車時，無從預測前方汽車之違規行為，已無從提前閃避，堪認事故係因為被告施美瑜之過失造成，被告所提出之與有過失抗辯，本院無法支持。③被告施美瑜因過失造成事故而致原告受有上開傷勢，應負過失侵權行為損害賠償責任，被告一粒麥子基金會為被告施美瑜之雇主，就被告施美瑜執行職務所造成之損害，應依民法第188條第1項規定連帶負賠償責任。對於原告得請求之損害賠償數額以多少為適當，本院之判斷：（一）減少勞動能力：原告因上開事故受有傷害，左腳之傷勢無法痊癒，留有對於生活之不便利影響，經勞動部勞工保險局審查失能程度符合勞工保險條例第54條之1第1項規定訂之「勞工保險失能給付標準」第12-29項「一下肢三大關節中，有一大關節遺存顯著運動失能者。」，失能等級為11級，如勞動部勞工保險局函文所示（本院卷第23頁）。原告雖主張依其第11級失能等級依「各殘廢等級喪失或減少勞動能力比率表」所減少勞動能力比率為38.45%，惟「各殘廢等級喪失或減少勞動能力比率表」非屬勞工保險條例之附表，也非現行法律或法律授權之命令之規範內容，欠缺成文法上之規範性；且其該表係以體力勞動能力為標準所進行之分類，用於非體力勞動能力之工作內容時，即失其類比上之正當性，以致過度比附，而與本件之勞動力減損之評定間，欠缺合理關聯，故「各殘廢等級喪失或減少勞動能力比率表」所示之勞動能力減少比例不能作為法院評定本件原告減少勞動能力之參考標準（相同結論，參照最高法院107年度台上字第317號民事判決；對於「各殘廢等級喪失或減少勞動能力比率表」之來源與正當性之質疑，參照最高法院105年度台上字第567號民事判決）。本院考量原告所受傷勢係經勞動部勞工保險局依「勞工保險失能給付標準」給付240日之薪資，如上開勞動部勞工保險局函文所揭，而「勞工保險失能給付標準」所定完全喪失勞動能力最高給付標準為1,200日（參照「勞工保險失能給付標準」第5條規定），依上開日數計算其勞動力減損比例，則原告減少勞動能力之比例應評定為20%（240日÷1,200日≒20%）。（相同評定標準，參照臺灣高等法院高雄分院100年度上易字第162號民事判決）。再者，原告係80年4月12日出生，於發生本件交通事故時係26歲，自事故發生日起算至一般勞工強制退休年齡，尚有39年之工作年限，原告請求39年之減少勞動能力之損失，應屬有據，而以原告事故前6個月平均薪資28,800元（如上開勞動部勞工保險局函文所示）認定原告預期之薪資作為計算減少勞動損害之標準，亦屬有據，則依霍夫曼式計算法扣除中間利息後，原告得一次對被告請求賠償減少勞動能力之損害為1,518,587元（計算式：28,800元×12×21.00000000×20%=1,518,587元，元以下四捨五入，依司法院法學資料檢索系統之「依霍夫曼計算法計算一次給付之金額」計算，39年之累計金額比例為100萬元：21,970,298.73元），逾此之請求，應屬無據。（二）增加生活上支出：原告對被告請求所增加之生活上支出2,142,600元（包含醫療費388,600元、復健交通費48萬元、看護費用112萬元），關於醫療費用388,600元部分，原告已提出相關單據在卷，被告雖抗辯超過必要範圍之費用，不應向其請求等語，但未具體指出合項單據係逾必要範圍，本院審酌原告提出之單據均為醫療院所之收據或購買醫療、住院必需品之發票，足認定均為原告於上開事故後就依所必要，應予准許。關於復健交通費48萬元部分，其中卷附單據之21,600元（附民卷第23、24頁），足認定為原告因事故就醫之交通費用，其餘交通費用，欠缺單據，則無法准許。關於看護費用112萬元，原告於事故後，經多次手術，於最後一次手術於107年7月23日出院時，醫囑仍需看護6個月，如診斷書所載（附民卷第106頁），足認定原告自106年5月18日事故發生日起，至107年7月23日後之6個月止（即至108年1月22日止）共1年8個月期間，均有聘雇看護之需求，以每日2,000元（每月6萬元）計算，逾原告本件所請求之看護費總金額，足認原告所請求之看護費用112萬元，乃係合理、必要之看護費用，應予准許（此部分共得請求：388,600元＋21,600元＋112萬元＝1,530,200元）。（三）關於財物損失50,500元：原告雖主張手機、衣鞋、包包、機車於事故中毀損，但關於毀損情形及財物於事故前之價值缺乏適當之證據，此部分請求，乃無法准許。（四）慰撫金：原告因上開事故受傷，精神上受有相當之痛苦，原告得請求慰撫金。慰撫金之數額，本院審酌原告之傷勢必須經歷長時間之治療，且傷勢治療後之結果，無法完全復原，將來對生活之影響，需費力適應及改變；並考量被告施美瑜因過失導致事故，而非故意侵權，與其他實際狀況等一切情狀，爰認原告請求賠償精神慰撫金40萬元為適當，超過部分，爰不准許。（五）被告業已於刑事程序中，先行給付原告20萬元，為原告不爭執（本院卷第34頁），此項金額應自原告本件之請求金額中扣除，故原告合計得請求3,248,787元（1,518,587元＋1,530,200元＋40萬元－20萬元）四、綜上，被告施美瑜受僱於被告一粒麥子基金會，因過失造成上開事故致原告受傷，原告得依侵權行為之法律關係，請求被告連帶負損害賠償責任，得請求之金額為3,248,787元，及自起訴狀繕本送達翌日起（即107年5月3日起，有送達證書為憑，附民卷第39、40頁）至清償日止之法定利息。從而，原告聲明請求被告連帶給付3,248,787元及法定利息之範圍，於法有據，乃予准許；逾此部分之請求，爰無理由，乃予駁回。六、原告陳明願供擔保請求宣告假執行，原告勝訴部分核與法律規定相符，爰依民事訴訟法第390條第2項規定酌定相當擔保金額，准予假執行；並酌定相當之擔保金額宣告被告如預供擔保後，得免為假執行。至原告其餘假執行之聲請，因訴之駁回而失所依據，併予駁回。七、本件係原告於刑事程序附帶提起民事訴訟，經本院刑事庭裁定移送前來，依刑事訴訟法第504條第2項規定，免納裁判費用，本件也無其他證人旅費、鑑定、測量等其他訴訟費用，無必要另行諭知訴訟費用之負擔。中華民國109年2月13日民事第一庭法官郭玉林以上正本證明與原本無異。如不服本判決應於送達後20日內向本院提出上訴。中華民國109年2月13日書記官張耕華", "entities": [{"id": 1, "label": "精神慰撫金額", "start_offset": 3633, "end_offset": 3637}, {"id": 2, "label": "精神慰撫金額", "start_offset": 3752, "end_offset": 3756}, {"id": 3, "label": "醫療費用", "start_offset": 2951, "end_offset": 2959}, {"id": 4, "label": "醫療費用", "start_offset": 2915, "end_offset": 2923}, {"id": 5, "label": "醫療費用", "start_offset": 3373, "end_offset": 3381}, {"id": 6, "label": "薪資收入", "start_offset": 2642, "end_offset": 2649}, {"id": 7, "label": "薪資收入", "start_offset": 2748, "end_offset": 2755}], "relations": []}
{"id": 2, "text": "臺灣新北地方法院民事判決110年度簡上字第172號上訴人林廷昱訴訟代理人蔡坤鐘律師被上訴人陳柏菁訴訟代理人陳正賢上列當事人間請求侵權行為損害賠償事件，上訴人對於中華民國110年2月26日本院109年度訴字第2921號第一審判決提起上訴，並為訴之追加，經本院於111年4月8日言詞辯論終結，判決如下：主文一、原判決關於駁回上訴人後開第二項之訴部分，暨訴訟費用之裁判（除確定部分外）均廢棄。二、被上訴人應再給付上訴人新臺幣79,171元，及自民國111年2月8日起至清償日止，按年息百分之五計算之利息。三、其餘上訴駁回。四、第一審（除確定部分外）、第二審訴訟費用，由被上訴人負擔百分之十三，餘由上訴人負擔。事實及理由一、程序方面：按簡易訴訟程序第二審程序為訴之變更或追加，非經他造同意，不得為之。但請求之基礎事實同一者，不在此限。民事訴訟法第436條之1第3項準用同法第446條第1項、第255條第1項第2款定有明文。本件上訴人於上訴後追加自原審言詞辯論終結後繼續就診與住院手術取出鋼釘之醫療費、看護費、交通費共計新臺幣(下同）1萬3,102元，核係本於同一交通事故基礎事實，合於法律規定，應予准許。二、上訴人主張：被上訴人於民國108年6月2日20時許，駕駛車牌號碼000-0000號自用小客貨車（下稱系爭車輛），沿新北市三重區三和路2段往介壽街方向行駛，行經仁愛街之交岔路口欲迴轉，本應注意汽車迴轉，應注意往來車輛，復依當時情況，並無不能注意之情事，仍貿然迴轉，適有訴外人黃熒杰騎乘車牌號碼000-0000號普通重型機車（下稱系爭機車）附載伊，沿新北市三重三和路2段往龍門路方向行駛至該處，因而閃避不及，撞擊系爭車輛之右前輪（下稱系爭事故），致伊受有左側骨幹閉鎖性骨折、右側遠端鎖骨骨折之傷害（下稱系爭傷害)，並受有勞動能力減損之損害新臺幣（下同）20萬元、精神慰撫金40萬元，及追加原審言詞辯論終結後繼續就診與住院手術取出鋼釘之醫療費、看護費、交通費計1萬3,102元，共61萬3,102元損害。被上訴人上開行為涉犯刑法過失傷害罪嫌業經臺灣新北地方檢察署（下稱新北地檢署）檢察官以109年度調偵字第1226號提起公訴，經鈞院刑事庭109年度審交簡字第191號刑事簡易判決、109年度交簡上字第6號刑事二審判決，判處被告過失傷害罪，處拘役55日，得易科罰金確定。爰依民法第184條第1項前段規定，請求被上訴人應再給付伊61萬3,102元，及其中60萬元部分自起訴狀繕本送達翌日起、其餘1萬3,102元自上訴人準備續二狀繕本送達翌日即111年2月8日起，均至清償日止，按年息百分之5計算之利息（未繫屬本院者，不予贅述)。三、被上訴人則以：系爭事故發生被上訴人固有過失，但黃熒杰騎乘系爭機車亦未注意車前狀況，於系爭事故之發生與有過失，而黃熒杰就系爭事故發生至少應負擔一半之責任。上訴人係附載於系爭機車後座，應認黃熒杰係上訴人之使用人，依民法第217條第1項、第3項規定，自得減免上訴人賠償金額。另上訴人未提出勞動能力減損之證明，且其精神慰撫金請求金額過高等語，資為抗辯。答辯聲明：駁回上訴。四、原審就上訴人之請求，判決上訴人一部敗訴即命被上訴人應給付28萬5,445元本息，上訴人不服提起一部上訴，聲明：㈠原判決關於駁回上訴人後開第二項之訴部分廢棄；㈡被上訴人應再給付上訴人61萬3,102元，及其中60萬元部分自起訴狀繕本送達翌日起、其餘1萬3,102元部分自111年2月8日起，均至清償日止，按年息百分之5計算之利息。被上訴人答辯聲明：上訴駁回。（原判決㈠駁回上訴人請求勞動能力減損之損害122萬8,400元、精神慰撫金逾52萬元部分，未據上訴人不服提起上訴，㈡命被上訴人給付28萬5,445元本息，未據被上訴人不服提起上訴，不予贅述)。五、本院之判斷：㈠按因故意或過失，不法侵害他人之權利者，負損害賠償責任；不法侵害他人之身體或健康者，對於被害人因此喪失或減少勞動能力，或增加生活上之需要時，應負損害賠償責任，民法第184條第1項前段、第193條第1項分別定有明文。㈡被上訴人於108年6月2日20時許，駕駛系爭車輛，沿新北市三重區三和路2段往介壽街方向行駛，行經仁愛街之交岔路口欲迴轉，本應注意汽車迴轉，應注意往來車輛，復依當時情況，並無不能注意之情事，仍貿然迴轉，適有黃熒杰騎乘系爭機車附載上訴人，沿新北市三重三和路2段往龍門路方向行駛至該處，因而閃避不及，發生系爭車禍，致上訴人受有系爭傷害；上訴人因系爭車禍提起告訴，經新北地檢署檢察官以109年度調偵字第1226號提起公訴，經本院刑事庭109年度審交簡字第191號刑事簡易判決後，被上訴人不服，提起上訴，由本院刑事庭以109年度交簡上字第6號刑事二審判決，判處被告過失傷害罪，處拘役55日確定等情，為兩造所不爭執，並經本院調閱前揭刑事卷宗核閱無誤，是被上訴人駕駛系爭車輛過失撞傷上訴人之事實，應堪認定，則上訴人主張依民法第184條第1項前段規定，請求被上訴人負損害賠償責任，即屬有據。㈢除兩造未聲明不服之金額外，上訴人得再請求損害賠償之金額，分述如下：⒈原審言詞辯論終結後繼續就診與住院手術移除鋼釘之醫療費、看護費、交通費部分：上訴人主張其餘原審言詞辯論終結後繼續就診及住院3日手術取出鋼釘，因而支出醫療費5,982元（1,140元+4,842元=5,982元)、計程車資1,120元、看護費6,000元（即每日2,000元x3日)，合計1萬3,102元等情，為被上訴人不爭執，並據提出林口長庚紀念醫院診斷明書1件、醫療費用單據影本4紙為證（見本院卷第167頁、第123、125、173頁），核與林口長庚逆建醫院110年12月27日長庚院林字第1101151413號函覆本院表示上訴人手術移除鋼釘約須住院3日，僅住院期間須他人看護等情相符（見本院卷第151頁），上訴人此部分之請求，自應准許。⒉就勞動能力減損之損害部分：上訴人主張其因系爭事故受傷，受有勞動能力之損害20萬元等語，為被上訴人否認。查，上訴人於原審固提出診斷證書為憑，並稱其確因系爭事故受傷，請鈞院依民事訴訟法第222條第2項規定審酌一切情況，定其賠償數額云云（見原審卷第95、96頁），惟民法第193條第1項所謂減少勞動能力，乃指職業上工作能力一部之滅失而言，而依上訴人所提診斷證明書僅記載其受有左側骨幹閉鎖性骨折、右側遠端鎖骨骨折之傷害，該傷害是否會造成其工作能力減損實屬不明，自難單憑上開診斷證明書遽謂上訴人之勞動能力已有減損。而原審本已按上訴人之聲請，函請林口長庚紀念醫院鑑定上訴人是否勞動能力有減損及減損之比例為何，此有原審109年11月17日新北院賢民柔109年度訴字第2921號函1件在卷可稽（見原審卷第85頁），然上訴人其後向原審具狀表明捨棄該項證據調查之聲請（見原審卷第95頁，上訴人109年12月7日民事準備續狀），並經本院再次向上訴人確認，上訴人表示已捨棄送請林口長庚紀念醫院鑑定之該項證據調查（見本院卷第111頁）。上訴人既未能證明其受有勞動能力減損之損害，則其進而主張依起訴時勞動部所公布每月最低基本工資2萬3,800元計算，受有自108年6月2日起至113年6月2日止計5年期間勞動力減損之損害共計142萬8,000元，其僅請求其中一部分20萬元云云，即不能准許。⒊精神慰撫金部分：按慰藉金之多寡，應斟酌雙方之身分、地位、資力與加害之程度及其他各種情形核定相當之數額。其金額是否相當，自應依實際加害情形與被害人所受之痛苦及雙方之身分、地位、經濟狀況等關係決定之（最高法院85年度台上字第460號裁判意旨參照）。本院審酌上訴人因系爭事故所受傷害而需實施兩次手術之痛苦程度、被上訴人不法侵害行為之情節、及上訴人為大學財務金融系在學學生(見原審卷第39頁)、109年度僅有股利8,882元收入；被上訴人為美國碩士畢業（見原審第131頁）、於刑事二審程序中表示其已失業1年、尚須扶養妻女、109年度所得雖僅36,004元，惟其名下有不動產及投資各數筆(見本院限閱卷內依職權調取之兩造109年度稅務電子閘門財產所得調件明細表)等一切情狀，認為除原審已判准之12萬元外，上訴人請求被上訴人再給付精神慰撫金40萬元，尚屬過高，應以再給付10萬元為合理，逾此數額之請求，非為有據。⒋基上，上訴人得再請求被上訴人給付之金額為11萬3,102元(原審言詞辯論終結後繼續就診與住院手術移除鋼釘之醫療費、看護費、交通費共1萬3,102元+精神慰撫金10萬元=11萬3,102元)。㈣黃熒杰係上訴人之使用人，上訴人是否有與有過失部分：⒈按駕駛機車有過失致坐於後座之人被他人駕駛之車撞死者，後座之人係因藉駕駛人載送而擴大其活動範圍，駕駛人為之駕駛機車，應認係後座之人之使用人(參最高法院74年台上字第1170號裁判要旨)。次按損害之發生或擴大，被害人或其代理人或使用人與有過失者，法院得減輕賠償金額，或免除之，為民法第217條第1項及第3項所明定，其立法目的在於平衡被害人與加害人之賠償責任，即於被害人本身，或其代理人或使用人對於損害之發生或擴大與有過失時，由法院斟酌情形，減輕或免除加害人之賠償金額，以免失諸過苛。因之不論加害人之行為係故意或過失，僅須被害人或其代理人或使用人就損害之發生或擴大，有應負責之事由，不問其係出於故意或過失，基於衡平原則及誠實信用原則，即有該法條所定過失相抵原則之適用(最高法院93年度台上字第1899號裁判要旨參照)。⒉查，黃熒杰騎乘系爭機車，後座附載上訴人乙情，為兩造所不爭，則上訴人係因藉黃熒杰載送而擴大其活動範圍，黃熒杰為之駕駛機車，依上開說明，自應認係上訴人之使用人。本件系爭事故經本院刑事第一審送新北市政府車輛行車事故鑑定委員會為鑑定，該會108年9月4日新北車鑑字第0000000號鑑定意見書認「陳柏菁駕駛自小客貨車，迴轉車未看清有無來往車輛，為肇事主因；黃熒杰駕駛普通重型機車，未注意車前狀況，為肇事次因」，再送請新北市車輛行車事故鑑定覆議會鑑定，該會109年1月22日新北覆議0000000號覆議意見書雖改認黃熒杰無肇事因素，惟被上訴人提起刑事上訴後提出行車記錄器畫面檔案為證，經刑事第二審法院檢附前揭新事證再送新北市政府交通事件裁決處鑑定，經該處110年度第7次鑑定會議委員檢視行車記錄器影像後，認應維持上開新北車鑑字第0000000號鑑定意見（即陳柏菁駕駛自小客貨車，迴轉車未看清有無來往車輛，為肇事主因；黃熒杰駕駛普通重型機車，未注意車前狀況，為肇事次因），有新北市政府交通事件裁決處108年9月12日新北裁鑑字第1084655844號函附新北市政府車輛行車事故鑑定會108年9月4日新北車鑑字第0000000號鑑定意見書、新北市政府交通局109年2月12日新北交安字第1082350225號函附新北市車輛行車事故鑑定覆議會109年1月22日新北覆議0000000號覆議意見書、新北市政府交通事件裁決處110年2月22日新北裁鑑字第1105085776號函各1份在卷可參（見新北地檢109年度調偵字第1226號偵查卷第49頁至第51頁、第61頁至第62頁反面；本院刑事庭109年度交簡上字第6號卷第165頁）；且刑事二審判決亦同上開認定，此有本院109年度交簡上字第6號刑事判決足徵，並經本院調取上開刑事案件全卷查閱屬實。是被上訴人抗辯上訴人之使用人黃熒杰亦同有未注意車前狀況之過失，且為系爭事故之肇事次因等語，堪予憑採，上訴人否認黃熒杰有未注意車前狀況之過失，並非可採。則被上訴人依上開規定主張過失相抵，洵為有據。又本院依上開偵查、刑事卷宗全部事證，認被上訴人與黃熒杰之過失比例分別為70%、30%。準此，經過失相抵後，上訴人得再請求被上訴人給付之金額為7萬9,171元(計算式：113,102元x70%=79,171元，元以下四捨五入)。㈤從而，除未據被上訴人不服之28萬5,445元，上訴人請求再給付7萬9,171元，應予准許。六、綜上所述，上訴人依民法第184條第1項前段規定，請求被上訴人再給付7萬9,171元，及自上訴人準備續二狀繕本送達翌日即111年2月8日起至清償日止，按年息百分之5計算之利息部分，於法有據，應予准許；逾此部分之請求，於法無據，不應准許。原審就上開應准許部分，為上訴人敗訴之判決，尚有未洽，上訴意旨求予廢棄改判，為有理由，爰由本院予以廢棄改判如主文第2項所示。至於上訴人之請求不應准許部分，原審為上訴人敗訴之判決，經核並無不合，上訴意旨指摘原判決此部分不當，求予廢棄改判，為無理由，應駁回此部分之上訴。七、因本案事證已臻明確，兩造其餘之攻擊或防禦方法及所用之證據，經本院斟酌後，認為均不足以影響本判決之結果，爰不逐一論述，附此敘明。八、據上論結，本件上訴為一部有理由、一部無理由，依民事訴訟法第436條之1第3項、第450條、第449條第1項、第79條、第463條，判決如主文。中華民國111年4月29日民事第八庭審判長法官黎文德法官黃信樺法官陳翠琪以上正本證明與原本無異本判決不得上訴中華民國111年4月29日書記官曾怡婷", "entities": [{"id": 8, "label": "精神慰撫金額", "start_offset": 3387, "end_offset": 3391}, {"id": 9, "label": "精神慰撫金額", "start_offset": 3488, "end_offset": 3492}, {"id": 10, "label": "醫療費用", "start_offset": 2183, "end_offset": 2189}], "relations": []}
{"id": 3, "text": "臺灣新北地方法院民事判決108年度重訴字第624號原告黃李澄江訴訟代理人黃朝昇黃朝億吳謹斌律師被告許英桂訴訟代理人王嘉斌律師阮志軒上列當事人間因過失傷害案件，原告提起刑事附帶民事訴訟，請求侵權行為損害賠償(108年度審交附民字第615號)，經本院刑事庭移送前來，本院於民國109年2月26日言詞辯論終結，判決如下：主文原告之訴暨假執行之聲請均駁回。訴訟費用由原告負擔。事實及理由壹、程序事項：一、按因犯罪而受損害之人，於刑事訴訟程序得附帶提起民事訴訟，對於被告及依民法負賠償責任之人，請求回復其損害，刑事訴訟法第487條第1項定有明文。是以，凡因被告被訴犯罪事實所生之損害，原告即得在刑事訴訟程序中，附帶提起民事訴訟請求回復其損害。至於原告根據被告被訴犯罪事實，所主張之損害是否存在或成立，乃原告之訴有無理由之問題，尚不影響原告在刑事訴訟程序中附帶為此請求。又所謂因犯罪而受損害，亦包括因刑事被告之犯罪行為，致原告之財產權及非財產權受有損害在內。二、按訴狀送達後，原告不得將原訴變更或追加他訴，但擴張或減縮應受判決事項之聲明者，不在此限，民事訴訟法第255條第1項第3款定有明文。本件原告起訴時原聲明：被告應賠償原告新臺幣(下同)1千萬元(見附民卷第7頁)。嗣於本院民國108年10月30日言詞辯論時當庭縮減聲明為：被告應賠償原告9,215,376元，並自起訴狀繕本送達之翌日起至清償日止，按年利率百分之5計算之利息(見本院重訴卷第35頁)。惟於109年2月15日之民事辯論意旨狀擴張聲明為：被告應賠償原告9,606,440元，並自起訴狀繕本送達之翌日起至清償日止，按年利率百分之5計算之利息(見本院重訴卷第286頁)。經核原告所為上開訴之變更，揆諸上開法律規定，應予准許。貳、實體事項：一、原告主張：被告許英桂於107年3月11日11時50分許，駕駛車牌號碼00-0000號自用小客車，沿新北市樹林區鎮前街往山佳方向行駛，行經鎮前街142-2號前時，本應注意超車時應與他車保持安全間隔，又依當時天候晴、日間自然光線、柏油路面乾燥、無缺陷、無障礙物及視距良好等一切情狀，並無不能注意之情形，竟疏未注意即貿然超越原告黃李澄江所騎乘車牌號碼000-000號之普通重型機車，兩車因而發生碰撞，並致原告受有腦出血併左側肢體無力、高血壓、失眠及憂鬱症之傷害，爰依民法第184條第1項規定請求：1.醫療費用共6,572,440元。2.機車修理費24,500元。3.鑑定規費3,000元。另依民法第195條第1項規定請求精神慰撫金300萬元。並聲明：(一)被告應賠償原告9,606,440元，並自起訴狀繕本送達之翌日起至清償日止，按年利率百分之5計算之利息。(二)前項判決，請准提供擔保，宣告假執行等語。二、被告則以：原告提出之原證2亞東紀念醫院(下稱亞東醫院)診斷證明書上雖記載其於107年3月11日急診之診斷為「腦內出血」、「高血壓」等傷害，然依該院108年11月19日亞病歷字第1081119001函覆內容：病患(即原告)之高血壓、高血脂症應與本次車禍無直接因果關係。無法明確判定病患右側基底核出血、高血壓及高血脂為這次交通事故所造成。則原告之腦出血是否為本次車禍所造成及與本次車禍是否有因果關係，應由原告負舉證責任。另縱使原告所受之腦出血傷害與本次車禍有因果關係，惟原告所提出非於住院期間之醫療單據、看護收據、額外支出費用發票及收據應與本次車禍無據，且被告之資力並不富有，原告請求之精神慰撫金顯然過高。並聲明：(一)原告之訴駁回。(二)如受不利判決，願供擔保請准宣告免為假執行等語。三、本院之判斷：(一)原告主張其於107年3月11日11時50分許，騎乘車牌號碼000-000號之普通重型機車，沿新北市樹林區鎮前街往山佳方向行駛，行經鎮前街142-2號前時，遭其左後方由被告所駕駛之車牌號碼00-0000號自用小客車，於超車時未保持安全距離而碰撞，因而至醫院就醫等情，業據其提出亞東醫院、長庚醫療財團法人桃園長庚紀念醫院(下稱長庚醫院)、行天宮醫療志業醫療財團法人恩主公醫院(下稱恩主公醫院)出具之診斷證明書、新北市政府車輛行車事故鑑定委員會鑑定意見書(見本院重訴卷第51至66頁)為證，被告對此並不爭執，復有本院108年度審交簡字第233號被告涉犯過失傷害案件之相關偵審卷宗電子卷證可佐，是原告此部分主張，堪信為真實。(二)原告主張其發生本件車禍後就醫，經診斷出之腦出血併左側肢體無力、高血壓、失眠及憂鬱症等之傷害，係遭被告駕車碰撞所致，故被告之過失行為與其所受之損害間有因果關係，爰依侵權行為之法律關係，請求被告負損害賠償責任等語，惟被告則執前詞置辯。經查：1.按因故意或過失，不法侵害他人之權利者，負損害賠償責任。民法第184條第1項前段定有明文。又按侵權行為之債，固以有侵權之行為及損害之發生，並二者間有相當因果關係為其成立要件(即「責任成立之相當因果關係」)。惟相當因果關係乃由「條件關係」及「相當性」所構成，必先肯定「條件關係」後，再判斷該條件之「相當性」，始得謂有相當因果關係，該「相當性」之審認，必以行為人之行為所造成之客觀存在事實，為觀察之基礎，並就此客觀存在事實，依吾人智識經驗判斷，通常均有發生同樣損害結果之可能者，始足稱之；若侵權之行為與損害之發生間，僅止於「條件關係」或「事實上因果關係」，而不具「相當性」者，仍難謂該行為有「責任成立之相當因果關係」，或為被害人所生損害之共同原因(最高法院101年度台上字第443號判決意旨參照)。2.原告於本件車禍發生後即前往亞東醫院急診，有原告之亞東醫院病歷0份在卷可參。觀諸原告之急診檢傷病歷之記載：「到院時間：107年3月11日12時18分；入院主訴：病人來診為肢體無力/中風症狀，症狀發發作時間小於3小時，急性腦中風、單側手臂垂落不對稱、說話不清楚(口吃、用字不對)或無法說話」等內容(見本院重訴卷二第45頁)，可知原告至亞東醫院急診時，經檢傷之結果雖有上開入院主訴所記載之症狀，但未見有頭部外傷之情形。另觀諸原告之病程紀錄中關於中風登錄部分亦記載：病人最終中風診斷-非外傷性腦出血(見本院重訴卷二第181頁)之內容，足見原告在出現腦出血症狀時，其頭部並無任何外傷，是被告主張原告所受腦出血之傷害非係與其所駕駛之車輛發生碰撞所致，尚非無據。3.原告之腦出血、高血脂、高血壓等病症是否均係本件車禍事故所致，經本院函詢亞東醫院後，該院以108年11月19日亞病歷字第1081119001號函回覆：「二、本院神經醫學部林吉和醫師回覆：病患之高血壓、高血脂症應與本次車禍無直接因果關係。三、本院神經外科張文瑞醫師回覆：無法明確判定病患右側基底核出血、高血壓及高血脂為這次交通事故所造成。」(見本院重訴卷二第9頁)等語，而上開回覆意見之醫師，均係為原告診療之醫師，對原告之病情應為瞭解，是依上開2位醫生之意見，實難認原告之腦出血與被告之過失行為間具備「相當性」，故原告主張被告之過失行為與其腦出血之結果間具備相當因果關係，難認有理由。4.原告主張本院108年度審交簡字第233號刑事判決已認定原告因被告之過失行為而受有腦出血之傷害，惟刑事判決所為事實之認定，於為獨立民事訴訟之裁判時本不受其拘束，民事得為與刑事不同之認定，民事判決得自為認定事實與判決，當無法以刑事判決作為民事上是否成立侵權行為之唯一依據。且綜觀上開刑事案件全卷資料，並未調閱原告在亞東醫院就診之病歷，亦未詢問亞東醫院關於原告之腦出血、高血脂、高血壓等症狀是否與本件交通事故有關聯性，是本院在調閱刑事案件卷宗、原告之亞東醫院就診病歷及函詢該院意見後，本得為與刑事不同之認定，併此敘明。(二)原告請求被告負過失傷害之損害賠償責任，並無理由：1.按不法侵害他人之身體、健康、名譽、自由、信用、隱私、貞操，或不法侵害其他人格法益而情節重大者，被害人雖非財產上之損害，亦得請求賠償相當之金額。其名譽被侵害者，並得請求回復名譽之適當處分。民法第195條第1項亦定有明文。2.承前所述，原告之腦出血與被告之過失行為間並無相當因果關係，是原告請求被告就其腦出血負過失傷害之損害賠償責任，並依民法第195條第1項規定，請求被告賠償精神慰撫金300萬元，即屬無據，不應准許。四、綜上所述，原告之請求為無理由，應予駁回。原告既受敗訴之判決，其假執行之聲請，因訴之駁回而失所附麗，不應准許。五、本件事證已臻明確，兩造其餘攻擊防禦方法暨舉證，經核與本件判決結果不生影響，爰不一一論列，併此敘明。六、訴訟費用之依據：民事訴訟法第78條。中華民國109年3月27日民事第二法庭法官莊惠真以上正本係照原本作成。如對本判決上訴，須於判決送達後20日內向本院提出上訴狀。如委任律師提起上訴者，應一併繳納上訴審裁判費。中華民國109年3月27日書記官鄧筱芸", "entities": [], "relations": []}
